[
  {
    "id":"twinkle",
    "header": {
      "title":"Twinkle Star For 64",
      "subtitle":"Association au service des aidants",
      "block":"Rendre POSSIBLE l'INCLUSION SOCIALE des personnes en difficultés, en situation de handicap, de leurs aidants en écoutant leurs BESOINS/ en les formalisant et en construisant ENSEMBLE des SOLUTIONS INNOVANTES et EFFICACES alliant nouvelles technologies et Economie Sociale et Solidaire !",
      "image":{
        "url":"assets/images/logos/logo_twinkle.png",
        "alt":"Logo de l'associaion Twinkle Star for 64"
      }
    },
    "link":{
      "title":"En savoir plus sur Twinkle Star",
      "url":"https://www.helloasso.com/associations/twinkle-star-for-64"
    }
  },
  {
    "id":"tiaki",
    "header": {
      "title":"Tiaki",
      "subtitle":"Application numérique au service des aidants",
      "block":"Tiaki est un écosystème d’outils numériques au service des aidants de personnes en situation de handicap ou dépendantes. Ils doivent favoriser le suivi quotidien des soins  pour les médecins et les aidants, favoriser leur organisation, permettre de soutenir les aidants moralement, techniquement et dans leurs savoir-faire."
    },
    "link":{
      "title":"Soutenez-nous sur Ulule",
      "url":"https://fr.ulule.com/twinkle-star-for-64"
    },
    "list": [
      {
        "title":"Nutrition",
        "p":[
          "Préparer des plats, des menus en tenant compte des allergènes, participer à l’identification d’allergies et améliorer ou partager vos menus à des tiers ou la communauté.",
          "Tiaki fournit des outils pour les aidants pour la nutrition."
        ]
      },
      {
        "title":"Neuroréhabilitation par la kiné et l’optométrie",
        "p":[
          "Des kinésithérapeute et une optométriste réalisent des tutoriels pour vous aider à prodiguer les soins au quotidien, images et vidéos, programmes pour savoir quoi faire chaque jour pour améliorer l’autonomie de la ou des personnes que vous aidez."
        ]
      },
      {
        "title":"Des outils organisationnels",
        "p":[
          "Un journal des soins pour prendre note des évolutions quotidiennes et partager les informations avec le corps médical.",
          "Un agenda intégré pour ne rien oublier.",
          "Un dossier de santé avec des photos et vidéos, des notes que vous pourrez partager."
        ]
      }
    ]
  },
  {
    "id":"contact",
    "header": {
      "title":"Nous contacter",
      "subtitle":"Application numérique au service des aidants",
      "block":"Toute l'équipe est sur le pont jour après jour pour trouver des solutions. N'hésitez pas à nous contacter, nous ferons au mieux pour répondre à vos questions."
    },
    "list": [
      {
        "title":"Où nous trouver ?",
        "p":[
          "Technopole Hélioparc,",
          "2 avenue Pierre Angot",
          "64053 PAU Cedex 9",
          ""
        ]
      },
      {
        "title":"A distance",
        "p":[
          "téléphone : 06 85 39 55 94",
          "Email : admin@tiaki-app.org"
        ]
      }
    ]
  },
  {
    "id":"candidater",
    "header": {
      "title":"Devenir bêta testeur",
      "subtitle":"Tiaki se construit avec des aidants",
      "block":"Le logiciel va être déployé par phases : alpha, bêta puis enfin publique. Elle sera gratuite pour les aidants pour l'essentiel des fonctionnalités. Nous espérons la rendre publique dans le courant de l'année 2015."
    },
    "list": [
      {
        "title":"Le processus",
        "p":[
          "Les tests vont s'appuyer d'abord sur les soutiens sur Ulule. Le financement participatif ouvre des accès anticipés à l'application.",
          "Petit à petit, c'est accès s'ouvriront au plus grand nombre pour arriver finalement à délivrer l'application à tous les aidants.",
          "Il vous est aussi possible de vous inscrire à notre newsletter ou sur nos réseaux sociaux pour suivre les actualités du projet et rester informés des dates de mise à disposition."
        ]
      },
      {
        "title":"Comment candidater ?",
        "p":[
          "Remplissez le formulaire ci-dessous. Merci de considérer que ce formulaire comprend des données personnelles. Celles-ci seront utilisées pour les tests et pour des communications si vous l'acceptez. Aucune autre utilisation n'en sera faite."
        ]
      }
    ]
  },
  {
    "id":"newsletter",
    "header": {
      "title":"Restez connectés",
      "subtitle":"Inscrivez-vous à la newsletter",
      "block":"Nous enverrons des nouvelles du projet. Vous pourrez les retrouver sur nos réseaux sociaux ou les recevoir dans votre boîte email en vous inscrivant à notre newsletter."
    },
    "list": [
      {
        "title":"Remplissez le formulaire ci-dessous pour vous inscrire",
        "p":[""]
      }
    ]
  }

]
